{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": {
      "Fixed": 30
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "!": 1,
      "'": 2,
      "(": 3,
      ")": 4,
      "*": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "3": 11,
      "7": 12,
      "?": 13,
      "A": 14,
      "B": 15,
      "C": 16,
      "D": 17,
      "E": 18,
      "F": 19,
      "G": 20,
      "H": 21,
      "I": 22,
      "J": 23,
      "K": 24,
      "L": 25,
      "M": 26,
      "N": 27,
      "O": 28,
      "P": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "U": 33,
      "V": 34,
      "W": 35,
      "Y": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "y": 60,
      "z": 61,
      "▁": 62,
      "業": 63,
      "鈥": 64,
      "锟": 65,
      "�": 66,
      "an": 67,
      "en": 68,
      "er": 69,
      "▁s": 70,
      "▁b": 71,
      "▁m": 72,
      "ang": 73,
      "▁k": 74,
      "ak": 75,
      "ar": 76,
      "at": 77,
      "▁d": 78,
      "in": 79,
      "la": 80,
      "▁t": 81,
      "em": 82,
      "it": 83,
      "▁p": 84,
      "am": 85,
      "▁*": 86,
      "as": 87,
      "eng": 88,
      "un": 89,
      "uk": 90,
      "ik": 91,
      "ap": 92,
      "▁ak": 93,
      "▁A": 94,
      "ya": 95,
      "▁se": 96,
      "ah": 97,
      "ad": 98,
      "is": 99,
      "ku": 100,
      "ita": 101,
      "▁y": 102,
      "engan": 103,
      "▁men": 104,
      "▁yang": 105,
      "▁aku": 106,
      "▁kita": 107,
      "▁j": 108,
      "▁Aku": 109,
      "▁n": 110,
      "al": 111,
      "amu": 112,
      "▁ber": 113,
      "um": 114,
      "tu": 115,
      "ga": 116,
      "▁l": 117,
      "▁h": 118,
      "kan": 119,
      "ih": 120,
      "▁mem": 121,
      "ala": 122,
      "▁ke": 123,
      "isa": 124,
      "▁bisa": 125,
      "ir": 126,
      "▁kamu": 127,
      "▁dan": 128,
      "▁in": 129,
      "▁c": 130,
      "ada": 131,
      "us": 132,
      "ana": 133,
      "il": 134,
      "ari": 135,
      "▁dengan": 136,
      "▁di": 137,
      "ti": 138,
      "tuk": 139,
      "ers": 140,
      "gi": 141,
      "eny": 142,
      "▁un": 143,
      "▁untuk": 144,
      "▁T": 145,
      "eb": 146,
      "enyum": 147,
      "▁K": 148,
      "angat": 149,
      "▁ter": 150,
      "▁ini": 151,
      "▁*m": 152,
      "ung": 153,
      "ela": 154,
      "id": 155,
      "▁memb": 156,
      "el": 157,
      "▁*t": 158,
      "angan": 159,
      "api": 160,
      "▁r": 161,
      "▁ba": 162,
      "ersenyum": 163,
      "ek": 164,
      "lu": 165,
      "ing": 166,
      "im": 167,
      "asa": 168,
      "nya": 169,
      "itu": 170,
      "▁*tersenyum": 171,
      "▁S": 172,
      "es": 173,
      "ur": 174,
      "▁akan": 175,
      "apa": 176,
      "anya": 177,
      "ud": 178,
      "▁sem": 179,
      "dengan": 180,
      "▁*dengan": 181,
      "uga": 182,
      "▁per": 183,
      "▁juga": 184,
      "▁pen": 185,
      "alau": 186,
      "ba": 187,
      "uat": 188,
      "▁nada": 189,
      "et": 190,
      "au": 191,
      "▁bar": 192,
      "ut": 193,
      "▁leb": 194,
      "▁H": 195,
      "enang": 196,
      "▁mer": 197,
      "pa": 198,
      "h,": 199,
      "▁lebih": 200,
      "▁B": 201,
      "▁itu": 202,
      "akan": 203,
      "▁tid": 204,
      "adi": 205,
      "pat": 206,
      "aj": 207,
      "udah": 208,
      "li": 209,
      "on": 210,
      "ant": 211,
      "antu": 212,
      "▁M": 213,
      "▁baru": 214,
      "▁Tapi": 215,
      "i.": 216,
      "▁la": 217,
      "▁kalau": 218,
      "mu": 219,
      "▁E": 220,
      "▁ada": 221,
      "▁ng": 222,
      "ikir": 223,
      "liana": 224,
      "▁Eliana": 225,
      "▁meng": 226,
      "▁I": 227,
      "uh": 228,
      "a.": 229,
      "▁f": 230,
      "gak": 231,
      "▁sek": 232,
      "ungk": 233,
      "ungkin": 234,
      "ara": 235,
      "unj": 236,
      "▁*men": 237,
      "ent": 238,
      "▁meny": 239,
      "an.": 240,
      "uka": 241,
      "▁sam": 242,
      "▁hari": 243,
      "▁tidak": 244,
      "per": 245,
      "▁tem": 246,
      "si": 247,
      "▁har": 248,
      "lah": 249,
      "unjuk": 250,
      "ber": 251,
      "or": 252,
      "▁sangat": 253,
      "lalu": 254,
      "unjukkan": 255,
      "▁si": 256,
      "▁Hm": 257,
      "ikan": 258,
      "▁g": 259,
      "▁suka": 260,
      "alah": 261,
      "elaj": 262,
      "▁ser": 263,
      "ula": 264,
      "▁at": 265,
      "▁merasa": 266,
      "aga": 267,
      "yak": 268,
      "▁w": 269,
      "angat*": 270,
      "▁Eliana,": 271,
      "alam": 272,
      "oba": 273,
      "ihat": 274,
      "▁sudah": 275,
      "▁bers": 276,
      "imana": 277,
      "▁nggak": 278,
      "elajar": 279,
      "▁a": 280,
      "alan": 281,
      "▁cer": 282,
      "▁bang": 283,
      "▁seper": 284,
      "▁jangan": 285,
      "an*": 286,
      "▁menc": 287,
      "▁*tersenyum*": 288,
      "▁ya": 289,
      "▁*ber": 290,
      "▁*menunjukkan": 291,
      "▁tent": 292,
      "▁ing": 293,
      "▁penuh": 294,
      "▁tentang": 295,
      "aja": 296,
      "▁harus": 297,
      "ep": 298,
      "▁O": 299,
      "ukan": 300,
      "da": 301,
      "olah": 302,
      "▁atau": 303,
      "▁J": 304,
      "▁sed": 305,
      "asih": 306,
      "uku": 307,
      "ro": 308,
      "yo": 309,
      "▁seperti": 310,
      "enangkan": 311,
      "▁baik": 312,
      "▁dari": 313,
      "ai": 314,
      "ul": 315,
      "wa": 316,
      "▁jadi": 317,
      "▁*meng": 318,
      "▁siap": 319,
      "ok": 320,
      "▁lu": 321,
      "enar": 322,
      "ikit": 323,
      "om": 324,
      "▁apa": 325,
      "ati": 326,
      "adang": 327,
      "▁ingin": 328,
      "ia": 329,
      "▁Kamu": 330,
      "pikir": 331,
      "▁tapi": 332,
      "emb": 333,
      "▁ini.": 334,
      "▁membuat": 335,
      "▁wak": 336,
      "▁makan": 337,
      "▁mungkin": 338,
      "unya": 339,
      "▁mel": 340,
      "asanya": 341,
      "bil": 342,
      "anyak": 343,
      "agi": 344,
      "▁seb": 345,
      "▁Kita": 346,
      "▁menyenangkan": 347,
      "asi": 348,
      "▁waktu": 349,
      "ob": 350,
      "end": 351,
      "▁semangat*": 352,
      "▁sedikit": 353,
      "▁D": 354,
      "▁banyak": 355,
      "arik": 356,
      "ca": 357,
      "ama": 358,
      "ahu": 359,
      "elah": 360,
      "entu": 361,
      "▁sin": 362,
      "▁saja": 363,
      "ulai": 364,
      "gus": 365,
      "▁beb": 366,
      "▁Ayo": 367,
      "▁membantu": 368,
      "elum": 369,
      "ju": 370,
      "▁mau": 371,
      "as*": 372,
      "▁*D": 373,
      "ilm": 374,
      "ph,": 375,
      "erapa": 376,
      "▁buat": 377,
      "▁buku": 378,
      "▁pas": 379,
      "▁kec": 380,
      "▁tempat": 381,
      "▁Hmph,": 382,
      "▁*Dengan": 383,
      "eg": 384,
      "ta": 385,
      "ua": 386,
      "▁bi": 387,
      "▁terlalu": 388,
      "▁beberapa": 389,
      "ma": 390,
      "iri": 391,
      "antusi": 392,
      "▁Itu": 393,
      "▁belajar": 394,
      "angg": 395,
      "atan": 396,
      "ide": 397,
      "▁banget": 398,
      "▁punya": 399,
      "▁tahu": 400,
      "ya,": 401,
      "ali": 402,
      "engar": 403,
      "and": 404,
      "▁kasih": 405,
      "▁hal": 406,
      "▁film": 407,
      "▁kecil": 408,
      "utu": 409,
      "epat": 410,
      "▁mulai": 411,
      "akukan": 412,
      "ip": 413,
      "jalan": 414,
      "enak": 415,
      "aman": 416,
      "ika": 417,
      "▁mencoba": 418,
      "cara": 419,
      "ol": 420,
      "▁Apa": 421,
      "▁Mungkin": 422,
      "▁Jangan": 423,
      "ed": 424,
      "har": 425,
      "enc": 426,
      "▁mend": 427,
      "ima": 428,
      "pai": 429,
      "-b": 430,
      "gu": 431,
      "▁L": 432,
      "▁ide": 433,
      "nya.": 434,
      "▁Ba": 435,
      "▁Baga": 436,
      "antai": 437,
      "▁sekolah": 438,
      "▁teman": 439,
      "▁Bagaimana": 440,
      "ata": 441,
      "▁menj": 442,
      "▁Tentu": 443,
      "▁bagus": 444,
      "▁seru": 445,
      "anti": 446,
      "▁sa": 447,
      "▁peng": 448,
      "▁set": 449,
      "etap": 450,
      "m,": 451,
      "ont": 452,
      "▁P": 453,
      "anj": 454,
      "▁ker": 455,
      "▁dalam": 456,
      "▁pro": 457,
      "ikin": 458,
      "▁Ada": 459,
      "ist": 460,
      "▁cara": 461,
      "▁Iya,": 462,
      "▁sambil": 463,
      "angguk": 464,
      "▁bikin": 465,
      "itas": 466,
      "▁selalu": 467,
      "aha": 468,
      "▁Hmm,": 469,
      "▁antusi": 470,
      "arang": 471,
      "▁menarik": 472,
      "tuju": 473,
      "▁lain": 474,
      "las": 475,
      "ah,": 476,
      "▁Ter": 477,
      "lub": 478,
      "▁ceria": 479,
      "▁setelah": 480,
      "▁tetap": 481,
      "▁berb": 482,
      "▁kelas": 483,
      "▁senang": 484,
      "▁sej": 485,
      "▁ses": 486,
      "▁kes": 487,
      "▁Se": 488,
      "e,": 489,
      "▁R": 490,
      "▁W": 491,
      "▁Y": 492,
      "▁kh": 493,
      "inya": 494,
      "amp": 495,
      "tiv": 496,
      "▁Kalau": 497,
      "▁lagi": 498,
      "▁Oh,": 499,
      "..": 500,
      "▁mas": 501,
      "▁ka": 502,
      "▁tu": 503,
      "und": 504,
      "gaimana": 505,
      "▁hanya": 506,
      "▁ini?": 507,
      "▁bagaimana": 508,
      "▁Sem": 509,
      "▁gam": 510,
      "onton": 511,
      "oga": 512,
      "raga": 513,
      "ting": 514,
      "u*": 515,
      "angk": 516,
      "at.": 517,
      "▁pem": 518,
      "ikm": 519,
      "▁nanti": 520,
      "▁pergi": 521,
      "uatu": 522,
      "orang": 523,
      "▁Dan": 524,
      "▁ceria*": 525,
      "▁benar": 526,
      "akah": 527,
      "ikap": 528,
      "is*": 529,
      "▁berpikir": 530,
      "▁memang": 531,
      "▁cepat": 532,
      "▁memba": 533,
      "▁tidur": 534,
      "▁Tapi,": 535,
      "mu.": 536,
      "▁pasti": 537,
      "tr": 538,
      "▁sana": 539,
      "▁sikap": 540,
      "▁bah": 541,
      "▁bes": 542,
      "▁beg": 543,
      "▁pikir": 544,
      "▁ya.": 545,
      "olahraga": 546,
      "▁*mengangguk": 547,
      "utuh": 548,
      "e*": 549,
      "▁min": 550,
      "aran": 551,
      "kus": 552,
      "▁coba": 553,
      "▁fo": 554,
      "▁luar": 555,
      "▁sebelum": 556,
      "▁game": 557,
      "-k": 558,
      "▁C": 559,
      "lah,": 560,
      "▁pelajar": 561,
      "▁begitu": 562,
      "aw": 563,
      "▁udah": 564,
      "akin": 565,
      "atih": 566,
      "▁jika": 567,
      "aling": 568,
      "▁lihat": 569,
      "▁member": 570,
      "▁rasa": 571,
      "▁renc": 572,
      "▁sama": 573,
      "▁Baik": 574,
      "ib": 575,
      "▁olahraga": 576,
      "▁sat": 577,
      "▁send": 578,
      "▁klub": 579,
      "eks": 580,
      "▁Ok": 581,
      "▁butuh": 582,
      "akal": 583,
      "asil": 584,
      "▁ny": 585,
      "ut*": 586,
      "ikmati": 587,
      "op": 588,
      "sund": 589,
      "▁diri": 590,
      "empat": 591,
      "▁pada": 592,
      "ukung": 593,
      "▁*ter": 594,
      "▁semua": 595,
      "baik": 596,
      "▁itu.": 597,
      "▁sering": 598,
      "▁baik.": 599,
      "▁menyenangkan.": 600,
      "▁Lagi": 601,
      "▁sesuatu": 602,
      "▁satu": 603,
      "sunder": 604,
      "-h": 605,
      "ter": 606,
      "▁tsunder": 607,
      "alas": 608,
      "iri.": 609,
      "ilang": 610,
      "▁Kadang": 611,
      "▁semangat": 612,
      "▁penting": 613,
      "▁sampai": 614,
      "ula,": 615,
      "▁menjadi": 616,
      "▁Rasanya": 617,
      "hir": 618,
      "uas": 619,
      "▁ad": 620,
      "▁penas": 621,
      "aja.": 622,
      "▁bersama": 623,
      "▁makanan": 624,
      "▁Semoga": 625,
      "▁pelajaran": 626,
      "▁Oke,": 627,
      "pula,": 628,
      "tikan": 629,
      "▁orang": 630,
      "▁bakal": 631,
      "▁mat": 632,
      "▁mal": 633,
      "▁tek": 634,
      "aham": 635,
      "▁kita.": 636,
      "▁berba": 637,
      "gai": 638,
      "▁melihat": 639,
      "-benar": 640,
      "▁Terima": 641,
      "▁benar-benar": 642,
      "▁Lagipula,": 643,
      "bis": 644,
      "eh": 645,
      "yek": 646,
      "▁dep": 647,
      "▁Ap": 648,
      "▁Sela": 649,
      "▁sekarang": 650,
      "▁antusias*": 651,
      "▁Baiklah,": 652,
      "an,": 653,
      "an?": 654,
      "▁sen": 655,
      "▁bantu": 656,
      "emangat*": 657,
      "▁yakin": 658,
      "uma": 659,
      "▁sekali": 660,
      "▁*berpikir": 661,
      "▁lupa": 662,
      "omp": 663,
      "main": 664,
      "▁sejenak": 665,
      "▁fokus": 666,
      "awat": 667,
      "a,": 668,
      "af": 669,
      "dah": 670,
      "nah": 671,
      "tanya": 672,
      "▁senyum": 673,
      "ar*": 674,
      "atkan": 675,
      "▁pagi": 676,
      "amb": 677,
      "▁jalan": 678,
      "▁berhar": 679,
      "▁kegi": 680,
      "irah": 681,
      "▁terus": 682,
      "▁rum": 683,
      "esa": 684,
      "▁pernah": 685,
      "▁harap": 686,
      "tawa": 687,
      "▁Wah,": 688,
      "awatir": 689,
      "▁enak": 690,
      "▁bilang": 691,
      "▁*s": 692,
      "▁lemb": 693,
      "▁cuma": 694,
      "gian": 695,
      "elas": 696,
      "▁melakukan": 697,
      "▁proyek": 698,
      "istirah": 699,
      "▁Setuju": 700,
      "▁khawatir": 701,
      "▁adalah": 702,
      "▁tekn": 703,
      "▁Apakah": 704,
      "-s": 705,
      "ius": 706,
      "icara": 707,
      "uang": 708,
      "ulu": 709,
      "uanya": 710,
      "▁belum": 711,
      "arkan": 712,
      "ambil": 713,
      "▁*M": 714,
      "▁seg": 715,
      "ah*": 716,
      "▁lama": 717,
      "▁In": 718,
      "▁agak": 719,
      "▁sini.": 720,
      "▁tsundere*": 721,
      "▁rumah": 722,
      "bers": 723,
      "gas": 724,
      "iap": 725,
      "ja": 726,
      "▁aja": 727,
      "▁istirah": 728,
      "▁masih": 729,
      "▁kar": 730,
      "ar.": 731,
      "▁dukung": 732,
      "▁dulu": 733,
      "▁pantai": 734,
      "▁menang": 735,
      "▁menem": 736,
      "▁memas": 737,
      "esep": 738,
      "▁baru.": 739,
      "▁biasa": 740,
      "anjang": 741,
      "▁besok": 742,
      "-kadang": 743,
      "ibur": 744,
      "bung": 745,
      "▁N": 746,
      "▁i": 747,
      "ama.": 748,
      "▁*bers": 749,
      "iku": 750,
      "▁nonton": 751,
      "ilih": 752,
      "tiap": 753,
      "▁juga.": 754,
      "▁cerita": 755,
      "▁ya?": 756,
      "rol": 757,
      "▁Ayo,": 758,
      "▁saat": 759,
      "▁tugas": 760,
      "▁sana.": 761,
      "▁rencana": 762,
      "▁*tertawa": 763,
      "▁malu*": 764,
      "os": 765,
      "ener": 766,
      "▁saja.": 767,
      "▁kem": 768,
      "▁ters": 769,
      "▁taman": 770,
      "ikut": 771,
      "▁sel": 772,
      "▁dia": 773,
      "eka": 774,
      "▁semuanya": 775,
      "▁perlu": 776,
      "orit": 777,
      "▁serius": 778,
      "▁bangun": 779,
      "obalah": 780,
      "obrol": 781,
      "▁mendengar": 782,
      "-hal": 783,
      "▁berbagi": 784,
      "▁sejenak*": 785,
      "▁berharap": 786,
      "▁kegiatan": 787,
      "▁Ini": 788,
      "▁dukungan*": 789,
      "-t": 790,
      "av": 791,
      "hati": 792,
      "i*": 793,
      "ogi": 794,
      "▁saling": 795,
      "▁dat": 796,
      "▁tak": 797,
      "▁menant": 798,
      "▁hasil": 799,
      "▁kel": 800,
      "▁resep": 801,
      "▁bagian": 802,
      "ong": 803,
      "▁ngobrol": 804,
      "▁mengh": 805,
      "▁fav": 806,
      "ulang": 807,
      "▁sinis*": 808,
      "▁hal-hal": 809,
      "ologi": 810,
      "▁sekolah.": 811,
      "▁pengen": 812,
      "▁berbicara": 813,
      "▁Ya,": 814,
      "▁membaca": 815,
      "▁*bersemangat*": 816,
      "▁favorit": 817,
      "ian": 818,
      "u.": 819,
      "▁ap": 820,
      "ena": 821,
      "▁masa": 822,
      "▁malam": 823,
      "atap": 824,
      "ampai": 825,
      "▁berjalan": 826,
      "▁lakukan": 827,
      "kan.": 828,
      "▁rasanya": 829,
      "ekat": 830,
      "▁Sampai": 831,
      "esk": 832,
      "urut": 833,
      "uduk": 834,
      "antin": 835,
      "tivitas": 836,
      "▁depan": 837,
      "▁teknologi": 838,
      "▁istirahat": 839,
      "mb": 840,
      "tinya": 841,
      "▁eks": 842,
      "anas": 843,
      "anakan": 844,
      "▁sih": 845,
      "▁mudah": 846,
      "▁malas": 847,
      "▁kalah": 848,
      "▁kantin": 849,
      "▁tenang": 850,
      "▁menikmati": 851,
      "al.": 852,
      "▁latih": 853,
      "▁kamu.": 854,
      "usik": 855,
      "▁terbaik": 856,
      "▁ruang": 857,
      "▁perhati": 858,
      "▁bareng": 859,
      "▁bersama.": 860,
      "▁ac": 861,
      "ulis": 862,
      "▁sini": 863,
      "▁saja!": 864,
      "andangan": 865,
      "▁kecil*": 866,
      "...": 867,
      "▁memberikan": 868,
      "▁sendiri": 869,
      "kata": 870,
      "ot": 871,
      "up": 872,
      "▁str": 873,
      "▁duduk": 874,
      "▁tip": 875,
      "▁*S": 876,
      "▁setuju": 877,
      "▁berl": 878,
      "▁bermain": 879,
      "usaha": 880,
      "▁terl": 881,
      "▁tert": 882,
      "▁Hari": 883,
      "antangan": 884,
      "▁Eliana.": 885,
      "▁*bertanya": 886,
      "▁*berkata": 887,
      "ukup": 888,
      "ulit": 889,
      "ipun": 890,
      "ampir": 891,
      "▁kayak": 892,
      "▁Cobalah": 893,
      "▁Kadang-kadang": 894,
      "▁seni": 895,
      "▁*senyum": 896,
      "▁lembut*": 897,
      "▁datang": 898,
      "eskipun": 899,
      "▁acuh": 900,
      "ai.": 901,
      "od": 902,
      "annya": 903,
      "▁salah": 904,
      "▁mata": 905,
      "▁kali": 906,
      "▁tantangan": 907,
      "▁pulang": 908,
      "▁akhir": 909,
      "▁setiap": 910,
      "▁berk": 911,
      "▁memaham": 912,
      "▁cukup": 913,
      "elesa": 914,
      "▁perca": 915,
      "▁Men": 916,
      "▁ayo": 917,
      "▁mencari": 918,
      "▁Jadi": 919,
      "▁membantu.": 920,
      "▁banget.": 921,
      "▁penasaran": 922,
      "iapkan": 923,
      "▁latihan": 924,
      "▁percaya": 925,
      "eda": 926,
      "fa": 927,
      "mat": 928,
      "otiv": 929,
      "sung": 930,
      "▁ikut": 931,
      "eri": 932,
      "erja": 933,
      "▁bek": 934,
      "▁ma": 935,
      "angsung": 936,
      "arah": 937,
      "▁pe": 938,
      "▁*T": 939,
      "apat": 940,
      "ahan": 941,
      "ku.": 942,
      "▁menunjukkan": 943,
      "▁cem": 944,
      "esi": 945,
      "▁itu,": 946,
      "antai.": 947,
      "▁ya!": 948,
      "▁*berbis": 949,
      "▁keren": 950,
      "▁antusias": 951,
      "▁masuk": 952,
      "▁pemandangan": 953,
      "▁minat": 954,
      "▁khawatir,": 955,
      "▁karena": 956,
      "ikuti": 957,
      "elesaikan": 958,
      "▁*berbisik": 959,
      "bar": 960,
      "buh": 961,
      "gun": 962,
      "yang": 963,
      "anfa": 964,
      "enangan": 965,
      "erti": 966,
      "▁mikir": 967,
      "▁kan?": 968,
      "▁*antusi": 969,
      "▁aktivitas": 970,
      "ya.": 971,
      "▁seh": 972,
      "adapi": 973,
      "isku": 974,
      "▁berusaha": 975,
      "▁langsung": 976,
      "▁kep": 977,
      "usus": 978,
      "ekom": 979,
      "uru": 980,
      "▁Mari": 981,
      "▁menyelesaikan": 982,
      "▁siap.": 983,
      "▁biasanya": 984,
      "▁bagus!": 985,
      "▁keras": 986,
      "▁kelas.": 987,
      "▁khusus": 988,
      "▁nanti.": 989,
      "▁*mengangguk*": 990,
      "uasana": 991,
      "▁menemukan": 992,
      "▁*antusias*": 993,
      "iskusi": 994,
      "ekomend": 995,
      "agu": 996,
      "na": 997,
      "▁suasana": 998,
      "▁kadang": 999,
      "lamb": 1000,
      "▁tel": 1001,
      "▁pr": 1002,
      "▁panjang": 1003,
      "▁sep": 1004,
      "▁jum": 1005,
      "▁nap": 1006,
      "umu": 1007,
      "ga*": 1008,
      "▁libur": 1009,
      "▁memp": 1010,
      "▁indah": 1011,
      "tif": 1012,
      "▁terlamb": 1013,
      "▁*mem": 1014,
      "▁*mel": 1015,
      "▁bawa": 1016,
      "imu": 1017,
      "▁Haha": 1018,
      "▁sebent": 1019,
      "uaca": 1020,
      "jalanan": 1021,
      "anjut": 1022,
      "▁sendiri.": 1023,
      "▁nyaman": 1024,
      "▁Selamat": 1025,
      "▁Setuju!": 1026,
      "▁menantang": 1027,
      "▁perhatian*": 1028,
      "▁tips": 1029,
      "▁*senyum*": 1030,
      "▁Jadi,": 1031,
      "otivasi": 1032,
      "▁jumpa": 1033,
      "▁Haha,": 1034,
      "-jalan": 1035,
      "ef": 1036,
      "gr": 1037,
      "ses": 1038,
      "anc": 1039,
      "▁sp": 1040,
      "▁mari": 1041,
      "▁musik": 1042,
      "akt": 1043,
      "aku": 1044,
      "emangat": 1045,
      "apan": 1046,
      "▁menu": 1047,
      "▁jau": 1048,
      "▁berga": 1049,
      "▁terd": 1050,
      "▁ini,": 1051,
      "▁rut": 1052,
      "imp": 1053,
      "nya,": 1054,
      "▁perjalanan": 1055,
      "▁Eliana?": 1056,
      "▁mengikuti": 1057,
      "siap": 1058,
      "berut*": 1059,
      "▁siapa": 1060,
      "▁acara": 1061,
      "obi": 1062,
      "▁Bagus": 1063,
      "▁Pas": 1064,
      "▁menarik.": 1065,
      "▁begitu.": 1066,
      "▁penting.": 1067,
      "▁sekarang.": 1068,
      "▁*Meng": 1069,
      "urutmu": 1070,
      "▁cemberut*": 1071,
      "▁antusiasm": 1072,
      "-c": 1073,
      "egi": 1074,
      "hela": 1075,
      "ota": 1076,
      "▁v": 1077,
      "enapa": 1078,
      "▁man": 1079,
      "▁mur": 1080,
      "▁meskipun": 1081,
      "▁diri.": 1082,
      "in.": 1083,
      "▁tur": 1084,
      "▁le": 1085,
      "▁denganmu": 1086,
      "idup": 1087,
      "esai": 1088,
      "▁pert": 1089,
      "▁juga,": 1090,
      "▁menghar": 1091,
      "▁*menatap": 1092,
      "▁atas": 1093,
      "▁cerah*": 1094,
      "omen": 1095,
      "▁menyenangkan!": 1096,
      "▁kesempat": 1097,
      "▁kaf": 1098,
      "▁berpikir*": 1099,
      "▁penasar": 1100,
      "▁sekali!": 1101,
      "▁besok.": 1102,
      "▁selesai": 1103,
      "▁berlatih": 1104,
      "▁tertarik": 1105,
      "▁bergabung": 1106,
      "ay": 1107,
      "ic": 1108,
      "ny": 1109,
      "oh": 1110,
      "ov": 1111,
      "uj": 1112,
      "uli": 1113,
      "wal": 1114,
      "▁ok": 1115,
      "▁su": 1116,
      "▁bel": 1117,
      "▁kr": 1118,
      "at!": 1119,
      "ategi": 1120,
      "▁dun": 1121,
      "ins": 1122,
      "▁tersenyum": 1123,
      "▁pers": 1124,
      "▁paling": 1125,
      "▁pilih": 1126,
      "asi.": 1127,
      "isi": 1128,
      "▁lanjut": 1129,
      "▁hobi": 1130,
      "▁keh": 1131,
      "irik": 1132,
      "▁Tadi": 1133,
      "▁Ked": 1134,
      "▁terk": 1135,
      "▁*meny": 1136,
      "unggu": 1137,
      "ing.": 1138,
      "asaan": 1139,
      "▁pend": 1140,
      "utama": 1141,
      "▁lebar*": 1142,
      "▁meraj": 1143,
      "▁merenc": 1144,
      "ikirkan": 1145,
      "▁gitu": 1146,
      "▁sepertinya": 1147,
      "andang": 1148,
      "eduli": 1149,
      "▁sabar": 1150,
      "ahab": 1151,
      "▁tuju": 1152,
      "▁materi": 1153,
      "ompok": 1154,
      "▁memasak": 1155,
      "▁kelompok": 1156,
      "▁strategi": 1157,
      "▁memahami": 1158,
      "▁antusiasme*": 1159,
      "▁dunia": 1160,
      "▁merencanakan": 1161,
      "a*": 1162,
      "abis": 1163,
      "ec": 1164,
      "kep": 1165,
      "tar": 1166,
      "tis*": 1167,
      "uan": 1168,
      "w,": 1169,
      "▁so": 1170,
      "▁santai": 1171,
      "▁sulit": 1172,
      "▁skep": 1173,
      "▁bukan": 1174,
      "angun": 1175,
      "▁komp": 1176,
      "at,": 1177,
      "▁dengar": 1178,
      "indah": 1179,
      "▁panas": 1180,
      "uk*": 1181,
      "▁AI": 1182,
      "▁menenangkan": 1183,
      "ali.": 1184,
      "alan.": 1185,
      "▁berm": 1186,
      "▁memikirkan": 1187,
      "▁ket": 1188,
      "▁cuaca": 1189,
      "ilik": 1190,
      "▁terb": 1191,
      "▁rekomend": 1192,
      "▁ragu": 1193,
      "▁baca": 1194,
      "imb": 1195,
      "▁Set": 1196,
      "▁sempat": 1197,
      "▁mereka": 1198,
      "▁Bi": 1199,
      "▁itu?": 1200,
      "▁mengg": 1201,
      "lah.": 1202,
      "▁siang": 1203,
      "▁guru": 1204,
      "▁sedang": 1205,
      "▁teman-t": 1206,
      "▁proses": 1207,
      "▁lain.": 1208,
      "▁memberi": 1209,
      "▁bantuan": 1210,
      "▁jalan-jalan": 1211,
      "▁aja,": 1212,
      "▁memastikan": 1213,
      "▁iya.": 1214,
      "▁takut": 1215,
      "▁menghadapi": 1216,
      "▁apakah": 1217,
      "▁*berbisik*": 1218,
      "▁sebentar": 1219,
      "▁jauh": 1220,
      "▁murid": 1221,
      "▁kafe": 1222,
      "▁oke": 1223,
      "▁merajuk*": 1224,
      "▁tujuan": 1225,
      "▁skeptis*": 1226,
      "▁Setelah": 1227,
      "▁teman-tem": 1228,
      "-m": 1229,
      "ma.": 1230,
      "pr": 1231,
      "to": 1232,
      "ub": 1233,
      "▁alam": 1234,
      "▁sar": 1235,
      "▁mana": 1236,
      "▁kur": 1237,
      "▁kok": 1238,
      "▁dir": 1239,
      "▁dekat": 1240,
      "inar*": 1241,
      "▁tr": 1242,
      "▁ting": 1243,
      "▁tadi": 1244,
      "▁peduli": 1245,
      "aman.": 1246,
      "▁menonton": 1247,
      "▁menulis": 1248,
      "▁jelas": 1249,
      "▁nikmati": 1250,
      "▁berd": 1251,
      "▁memulai": 1252,
      "▁memilih": 1253,
      "ira": 1254,
      "▁cat": 1255,
      "▁cemb": 1256,
      "▁terima": 1257,
      "ingin": 1258,
      "▁juga!": 1259,
      "▁Mem": 1260,
      "elajari": 1261,
      "▁bersantai": 1262,
      "▁nggak?": 1263,
      "▁cerit": 1264,
      "▁bangga*": 1265,
      "▁*mengg": 1266,
      "▁membuatku": 1267,
      "▁waktu.": 1268,
      "▁pastikan": 1269,
      "▁kasih.": 1270,
      "utus": 1271,
      "oleh": 1272,
      "▁seru.": 1273,
      "▁berbinar*": 1274,
      "▁lagi.": 1275,
      "▁masalah": 1276,
      "angkat": 1277,
      "▁tidur.": 1278,
      "▁bahwa": 1279,
      "▁begitu,": 1280,
      "▁Setuju.": 1281,
      "▁Ng": 1282,
      "▁iya,": 1283,
      "▁mendengarkan": 1284,
      "▁bekerja": 1285,
      "gunakan": 1286,
      "▁spesi": 1287,
      "▁terdengar": 1288,
      "▁rutin": 1289,
      "▁manus": 1290,
      "▁menghargai": 1291,
      "▁kesempatan": 1292,
      "iliki": 1293,
      "▁rekomendasi": 1294,
      "gar": 1295,
      "ow,": 1296,
      "ubung": 1297,
      "▁G": 1298,
      "▁em": 1299,
      "▁al": 1300,
      "▁empat": 1301,
      "anda": 1302,
      "era": 1303,
      "▁suk": 1304,
      "▁saran": 1305,
      "▁mar": 1306,
      "▁mampir": 1307,
      "▁momen": 1308,
      "▁kak": 1309,
      "▁kota": 1310,
      "aks": 1311,
      "arna": 1312,
      "▁tan": 1313,
      "▁tim": 1314,
      "▁top": 1315,
      "emat": 1316,
      "ungi": 1317,
      "ukan.": 1318,
      "▁sela": 1319,
      "is.": 1320,
      "▁menurutmu": 1321,
      "▁ja": 1322,
      "▁na": 1323,
      "alangan": 1324,
      "tualangan": 1325,
      "▁hidup": 1326,
      "▁memiliki": 1327,
      "▁keb": 1328,
      "▁keindah": 1329,
      "▁cari": 1330,
      "▁terj": 1331,
      "▁baw": 1332,
      "ekarang": 1333,
      "ingan": 1334,
      "nya!": 1335,
      "▁Sekarang": 1336,
      "▁permain": 1337,
      "▁perasaan": 1338,
      "▁Mer": 1339,
      "▁lama.": 1340,
      "▁sekit": 1341,
      "▁*mend": 1342,
      "orm": 1343,
      "▁bersemangat": 1344,
      "▁Oh": 1345,
      "▁*menghela": 1346,
      "▁membuatmu": 1347,
      "olus": 1348,
      "edikit": 1349,
      "▁seru!": 1350,
      "▁pengalam": 1351,
      "▁Wow,": 1352,
      "angkah": 1353,
      "▁foto": 1354,
      "▁Selain": 1355,
      "▁segar": 1356,
      "▁biasa!": 1357,
      "▁biasa.": 1358,
      "▁terlihat": 1359,
      "▁Kadang-kadang,": 1360,
      "▁acuh*": 1361,
      "▁main": 1362,
      "▁petualangan": 1363,
      "▁sepanjang": 1364,
      "▁penasaran*": 1365,
      "nyata": 1366,
      "ahabatan": 1367,
      "▁rutinitas": 1368,
      "-p": 1369,
      "galan": 1370,
      "i,": 1371,
      "mana": 1372,
      "uah": 1373,
      "▁F": 1374,
      "▁ar": 1375,
      "▁gi": 1376,
      "▁aja.": 1377,
      "▁ener": 1378,
      "▁ef": 1379,
      "ani": 1380,
      "erin": 1381,
      "▁sad": 1382,
      "▁solus": 1383,
      "▁mula": 1384,
      "▁dapat": 1385,
      "▁tentu": 1386,
      "▁pel": 1387,
      "▁pes": 1388,
      "apatkan": 1389,
      "▁secara": 1390,
      "ku,": 1391,
      "▁aku,": 1392,
      "▁jad": 1393,
      "▁nov": 1394,
      "▁berh": 1395,
      "▁berp": 1396,
      "▁bert": 1397,
      "▁heb": 1398,
      "▁hampir": 1399,
      "▁memper": 1400,
      "▁diper": 1401,
      "ersiapkan": 1402,
      "▁membangun": 1403,
      "ektif": 1404,
      "anya.": 1405,
      "▁penda": 1406,
      "▁barang": 1407,
      "▁Hai": 1408,
      "▁Ber": 1409,
      "▁lagu": 1410,
      "▁mengerti": 1411,
      "unjungi": 1412,
      "▁ya,": 1413,
      "embang": 1414,
      "▁banyak.": 1415,
      "▁banget,": 1416,
      "engarannya": 1417,
      "▁mendapatkan": 1418,
      "▁menjaga": 1419,
      "▁Tentu,": 1420,
      "▁sejarah": 1421,
      "inya.": 1422,
      "angka": 1423,
      "▁bahkan": 1424,
      "▁bahagi": 1425,
      "▁besar": 1426,
      "▁minum": 1427,
      "▁bersama,": 1428,
      "ambah": 1429,
      "▁enak.": 1430,
      "▁serius*": 1431,
      "▁mudah.": 1432,
      "▁setuju*": 1433,
      "▁*Tersenyum": 1434,
      "▁minat*": 1435,
      "▁napas*": 1436,
      "▁terlambat.": 1437,
      "▁bermanfa": 1438,
      "▁oke?": 1439,
      "▁teman-teman": 1440,
      "▁Nggak": 1441,
      "▁manusia": 1442,
      "▁empati*": 1443,
      "▁suka.": 1444,
      "▁topik": 1445,
      "▁naik": 1446,
      "▁keindahan": 1447,
      "▁bawah": 1448,
      "▁Mereka": 1449,
      "▁pengalaman": 1450,
      "▁gimana": 1451,
      "▁mulai.": 1452,
      "▁novel": 1453,
      "▁pendaf": 1454,
      "-siap": 1455,
      "beda": 1456,
      "canda": 1457,
      "ej": 1458,
      "gal": 1459,
      "lihat": 1460,
      "oda": 1461,
      "tal": 1462,
      "uek": 1463,
      "▁as": 1464,
      "▁bus": 1465,
      "▁bur": 1466,
      "▁bet": 1467,
      "▁bener": 1468,
      "▁mist": 1469,
      "▁ku": 1470,
      "▁kemb": 1471,
      "▁dap": 1472,
      "▁dis": 1473,
      "▁dil": 1474,
      "▁deh": 1475,
      "▁tonton": 1476,
      "emu": 1477,
      "▁pu": 1478,
      "asakan": 1479,
      "asikan": 1480,
      "▁seba": 1481,
      "ahas": 1482,
      "▁berlalu": 1483,
      "tul": 1484,
      "▁lanc": 1485,
      "▁hati": 1486,
      "▁memer": 1487,
      "▁ked": 1488,
      "▁kamu,": 1489,
      "▁ins": 1490,
      "▁cuek": 1491,
      "ilan": 1492,
      "▁untukmu.": 1493,
      "ebih": 1494,
      "ebut": 1495,
      "▁Kenapa": 1496,
      "ungan": 1497,
      "ing,": 1498,
      "ingk": 1499,
      "nya?": 1500,
      "uru*": 1501,
      "▁semes": 1502,
      "▁sembuh": 1503,
      "ons": 1504,
      "▁lalu": 1505,
      "▁mengeks": 1506,
      "entara": 1507,
      "ore": 1508,
      "▁bersantai.": 1509,
      "▁agar": 1510,
      "▁mencob": 1511,
      "▁ingat": 1512,
      "▁Jika": 1513,
      "▁saja,": 1514,
      "▁banget!": 1515,
      "▁tahu,": 1516,
      "▁mendukung": 1517,
      "▁sekolah?": 1518,
      "▁bagus.": 1519,
      "▁kesulit": 1520,
      "▁Seper": 1521,
      "ampuan": 1522,
      "▁lagi,": 1523,
      "▁kag": 1524,
      "▁membawa": 1525,
      "▁diri*": 1526,
      "▁berbagai": 1527,
      "▁*berpikir*": 1528,
      "▁lupa,": 1529,
      "▁lembut": 1530,
      "-senang": 1531,
      "▁segera": 1532,
      "▁dulu.": 1533,
      "▁Nanti": 1534,
      "▁kemampuan": 1535,
      "▁semuanya.": 1536,
      "▁ekstr": 1537,
      "▁terbaik.": 1538,
      "▁keren!": 1539,
      "▁sehat": 1540,
      "▁liburan": 1541,
      "▁*memandang": 1542,
      "▁*melirik": 1543,
      "aktir": 1544,
      "▁*Mengangguk": 1545,
      "ayakan": 1546,
      "▁pendapat": 1547,
      "▁soal": 1548,
      "▁AI,": 1549,
      "▁sarapan": 1550,
      "▁traktir": 1551,
      "▁catatan": 1552,
      "▁cemburu*": 1553,
      "▁Gimana": 1554,
      "▁kaki": 1555,
      "▁tanpa": 1556,
      "▁permainan": 1557,
      "▁*mendekat": 1558,
      "▁membangunkan": 1559,
      "▁betapa": 1560,
      "▁kembali": 1561,
      "▁dapur": 1562,
      "▁cuek*": 1563,
      "-d": 1564,
      "-apa": 1565,
      "ayak": 1566,
      "buk": 1567,
      "cu": 1568,
      "capa": 1569,
      "ew": 1570,
      "eati": 1571,
      "etul": 1572,
      "form": 1573,
      "iapa": 1574,
      "jelas": 1575,
      "ket": 1576,
      "oin": 1577,
      "osi": 1578,
      "pir": 1579,
      "tau": 1580,
      "taran": 1581,
      "▁U": 1582,
      "▁ant": 1583,
      "▁ambil": 1584,
      "an!": 1585,
      "erit": 1586,
      "▁situ": 1587,
      "▁suatu": 1588,
      "▁bas": 1589,
      "▁buk": 1590,
      "▁motivasi": 1591,
      "▁kam": 1592,
      "▁kenangan": 1593,
      "▁kons": 1594,
      "ak.": 1595,
      "akhir": 1596,
      "arin": 1597,
      "ati.": 1598,
      "▁dit": 1599,
      "▁det": 1600,
      "▁daf": 1601,
      "▁diskusi": 1602,
      "ind": 1603,
      "▁tok": 1604,
      "▁pl": 1605,
      "▁pad": 1606,
      "▁peg": 1607,
      "▁paham": 1608,
      "▁pos": 1609,
      "engk": 1610,
      "unc": 1611,
      "uk,": 1612,
      "iks": 1613,
      "ikan.": 1614,
      "apun": 1615,
      "▁Ah,": 1616,
      "▁Atau": 1617,
      "adap": 1618,
      "is,": 1619,
      "▁aku.": 1620,
      "▁jalan.": 1621,
      "amu.": 1622,
      "▁berter": 1623,
      "▁langkah": 1624,
      "▁kelu": 1625,
      "▁inform": 1626,
      "▁co": 1627,
      "usah": 1628,
      "▁dip": 1629,
      "▁Taman": 1630,
      "▁Kayak": 1631,
      "▁terasa": 1632,
      "▁terutama": 1633,
      "▁*memb": 1634,
      "ingat": 1635,
      "ingung": 1636,
      "▁Siapa": 1637,
      "apai": 1638,
      "▁perbeda": 1639,
      "▁pencapa": 1640,
      "etisi": 1641,
      "▁Hah,": 1642,
      "enang-senang": 1643,
      "paya": 1644,
      "ajah": 1645,
      "▁lap": 1646,
      "▁mengat": 1647,
      "▁menyiapkan": 1648,
      "▁sama.": 1649,
      "▁hari.": 1650,
      "▁sibuk": 1651,
      "yakin": 1652,
      "▁warna": 1653,
      "▁bersenang-senang": 1654,
      "wab": 1655,
      "▁siap-siap": 1656,
      "omong": 1657,
      "▁apa?": 1658,
      "▁apa-apa": 1659,
      "▁membuatnya": 1660,
      "unya.": 1661,
      "▁sebuah": 1662,
      "▁biar": 1663,
      "▁belajar.": 1664,
      "utup": 1665,
      "gup": 1666,
      "▁Ternyata": 1667,
      "▁masakan": 1668,
      "▁benar.": 1669,
      "▁tidur,": 1670,
      "▁minta": 1671,
      "▁rencanakan": 1672,
      "asilitas": 1673,
      "▁nyaman.": 1674,
      "▁matemat": 1675,
      "▁rumah.": 1676,
      "▁tersend": 1677,
      "▁tersebut": 1678,
      "▁menantikan": 1679,
      "▁tenang.": 1680,
      "▁stres": 1681,
      "▁*Sambil": 1682,
      "▁*Sedikit": 1683,
      "▁setuju.": 1684,
      "▁maaf": 1685,
      "anfaatkan": 1686,
      "▁napas": 1687,
      "▁mempersiapkan": 1688,
      "▁*melihat": 1689,
      "▁Pasti": 1690,
      "▁*menatapmu": 1691,
      "▁supaya": 1692,
      "▁beli": 1693,
      "▁kreati": 1694,
      "▁tersenyum*": 1695,
      "▁persahabatan": 1696,
      "▁Kedengarannya": 1697,
      "abiskan": 1698,
      "▁dirimu": 1699,
      "▁berdiskusi": 1700,
      "▁emosi": 1701,
      "▁marah*": 1702,
      "▁terjadi": 1703,
      "▁sekitar": 1704,
      "▁pesan": 1705,
      "▁jadwal": 1706,
      "▁diperl": 1707,
      "▁pendaftaran": 1708,
      "▁buruk": 1709,
      "▁puas*": 1710,
      "▁sebagai": 1711,
      "▁berlalu.": 1712,
      "▁Sepertinya": 1713,
      "▁antara": 1714,
      "▁basket": 1715,
      "▁berterima": 1716,
      "▁pencapaian": 1717,
      "aya": 1718,
      "aaf": 1719,
      "e.": 1720,
      "eh,": 1721,
      "ewa": 1722,
      "gant": 1723,
      "hana": 1724,
      "kop": 1725,
      "khir": 1726,
      "lor": 1727,
      "ola": 1728,
      "pek": 1729,
      "plor": 1730,
      "tasi": 1731,
      "ual": 1732,
      "uangan": 1733,
      "ugup": 1734,
      "▁'": 1735,
      "▁ud": 1736,
      "▁on": 1737,
      "▁angg": 1738,
      "▁angk": 1739,
      "▁uj": 1740,
      "▁utama": 1741,
      "enung": 1742,
      "eren": 1743,
      "erasa": 1744,
      "erhana": 1745,
      "▁sore": 1746,
      "▁bingung": 1747,
      "▁mengan": 1748,
      "ang.": 1749,
      "▁kul": 1750,
      "▁kenapa": 1751,
      "▁kunjungi": 1752,
      "aku.": 1753,
      "ar,": 1754,
      "arti": 1755,
      "atanya": 1756,
      "atan.": 1757,
      "▁dah": 1758,
      "inta": 1759,
      "▁tangan": 1760,
      "▁tunjukkan": 1761,
      "▁tamp": 1762,
      "▁puas": 1763,
      "▁pelajari": 1764,
      "▁Akhir": 1765,
      "▁sega": 1766,
      "▁sebaik": 1767,
      "ahari": 1768,
      "▁menit": 1769,
      "▁menunggu": 1770,
      "▁menambah": 1771,
      "▁berikut": 1772,
      "▁bergun": 1773,
      "▁beradap": 1774,
      "▁berarti": 1775,
      "▁lari": 1776,
      "▁hangat*": 1777,
      "▁memuas": 1778,
      "▁memanfaatkan": 1779,
      "▁kek": 1780,
      "▁keting": 1781,
      "▁kesiap": 1782,
      "▁keyakin": 1783,
      "▁car": 1784,
      "usnya": 1785,
      "ustr": 1786,
      "▁Klub": 1787,
      "▁terh": 1788,
      "▁ini!": 1789,
      "▁membant": 1790,
      "▁ref": 1791,
      "▁ruangan": 1792,
      "ekerja": 1793,
      "▁Sen": 1794,
      "▁Seb": 1795,
      "▁Sama": 1796,
      "▁semoga": 1797,
      "▁penulis": 1798,
      "▁merasakan": 1799,
      "▁merayakan": 1800,
      "akan.": 1801,
      "ajak": 1802,
      "▁Musik": 1803,
      "▁Meskipun": 1804,
      "▁baru,": 1805,
      "▁Tapi...": 1806,
      "mu!": 1807,
      "▁ngerasa": 1808,
      "▁Eliana!": 1809,
      "▁mengaku": 1810,
      "▁fasilitas": 1811,
      "▁sekali.": 1812,
      "▁menyes": 1813,
      "▁hari-h": 1814,
      "▁gr": 1815,
      "▁gugup": 1816,
      "▁air": 1817,
      "▁cerah": 1818,
      "▁sederhana": 1819,
      "rogr": 1820,
      "▁baik,": 1821,
      "▁siap!": 1822,
      "▁siapin": 1823,
      "embangan": 1824,
      "▁mungkin.": 1825,
      "▁Di": 1826,
      "▁Dia": 1827,
      "▁kecewa": 1828,
      "▁tempat-t": 1829,
      "egarkan": 1830,
      "▁Tentu!": 1831,
      "▁seru,": 1832,
      "▁pengerti": 1833,
      "etapkan": 1834,
      "▁kerja": 1835,
      "▁berbeda": 1836,
      "▁senang*": 1837,
      "▁kesep": 1838,
      "▁Setiap": 1839,
      "▁Yuk,": 1840,
      "▁pemanas": 1841,
      "▁pemrogr": 1842,
      "▁nanti?": 1843,
      "truk": 1844,
      "▁besar.": 1845,
      "kusikan": 1846,
      "▁Cerit": 1847,
      "▁rencan": 1848,
      "▁malu": 1849,
      "gai*": 1850,
      "ehatan": 1851,
      "▁senyum*": 1852,
      "ambut": 1853,
      "▁karya": 1854,
      "▁dulu,": 1855,
      "▁meneman": 1856,
      "▁*tertawa*": 1857,
      "oskop": 1858,
      "▁serius,": 1859,
      "▁hasilnya": 1860,
      "urutku,": 1861,
      "▁ekspr": 1862,
      "▁sih.": 1863,
      "▁sini,": 1864,
      "▁*Senyum": 1865,
      "ode": 1866,
      "▁tantangan.": 1867,
      "▁berkembang": 1868,
      "▁Menurutku,": 1869,
      "▁bekal": 1870,
      "▁pekan": 1871,
      "▁sehari": 1872,
      "▁kadang-kadang": 1873,
      "▁prakt": 1874,
      "▁menantang,": 1875,
      "impi": 1876,
      "▁Pastikan": 1877,
      "▁pertama": 1878,
      "ohon": 1879,
      "▁pilihan": 1880,
      "ecah": 1881,
      "▁ketika": 1882,
      "▁Biasanya": 1883,
      "▁kurang": 1884,
      "▁kok.": 1885,
      "▁spesial": 1886,
      "▁selama": 1887,
      "▁jawab": 1888,
      "▁Sekarang,": 1889,
      "▁energi": 1890,
      "▁efektif": 1891,
      "eringai*": 1892,
      "▁solusi*": 1893,
      "▁semester": 1894,
      "▁kagum": 1895,
      "pirasi": 1896,
      "▁daftar": 1897,
      "▁toko": 1898,
      "iksa": 1899,
      "▁udara": 1900,
      "▁angkasa": 1901,
      "▁segala": 1902,
      "▁ketinggalan": 1903,
      "▁kesiapan*": 1904,
      "▁keyakinan*": 1905,
      "▁membantumu": 1906,
      "▁tempat-tempat": 1907,
      "▁ekspresi": 1908,
      "-n": 1909,
      "-la": 1910,
      "-nya": 1911,
      "-pa": 1912,
      "-ide": 1913,
      "-orang": 1914,
      "-ter": 1915,
      "Ber": 1916,
      "IY": 1917,
      "ail": 1918,
      "cor": 1919,
      "coba": 1920,
      "cok": 1921,
      "duk": 1922,
      "eorang": 1923,
      "f.": 1924,
      "hop": 1925,
      "ia.": 1926,
      "ks": 1927,
      "lin": 1928,
      "pur": 1929,
      "pon": 1930,
      "tak": 1931,
      "wic": 1932,
      "▁ang": 1933,
      "▁um": 1934,
      "antuk": 1935,
      "enal": 1936,
      "er.": 1937,
      "eru": 1938,
      "▁sum": 1939,
      "▁sand": 1940,
      "▁santai.": 1941,
      "▁bat": 1942,
      "▁bal": 1943,
      "▁bimb": 1944,
      "▁met": 1945,
      "angkan": 1946,
      "▁kunc": 1947,
      "aru": 1948,
      "▁deng": 1949,
      "▁dahu": 1950,
      "▁tepat": 1951,
      "▁tamb": 1952,
      "itkan": 1953,
      "▁pus": 1954,
      "▁pantai.": 1955,
      "▁pekerja": 1956,
      "am.": 1957,
      "amun": 1958,
      "▁*Ber": 1959,
      "asan": 1960,
      "asar": 1961,
      "uny": 1962,
      "iksi": 1963,
      "▁sehar": 1964,
      "ahun": 1965,
      "ahana": 1966,
      "isual": 1967,
      "kum": 1968,
      "ita-c": 1969,
      "▁aku?": 1970,
      "▁kita!": 1971,
      "▁nikm": 1972,
      "▁berj": 1973,
      "▁berenang": 1974,
      "▁bertanya": 1975,
      "▁berangkat": 1976,
      "ump": 1977,
      "▁lem": 1978,
      "▁hadapi": 1979,
      "kan,": 1980,
      "▁memotivasi": 1981,
      "▁memutus": 1982,
      "▁meminta": 1983,
      "▁memecah": 1984,
      "alagi": 1985,
      "▁keku": 1986,
      "▁keber": 1987,
      "▁keter": 1988,
      "▁cant": 1989,
      "▁cita-c": 1990,
      "iling": 1991,
      "▁denganmu.": 1992,
      "▁dib": 1993,
      "▁TV": 1994,
      "▁Tempat": 1995,
      "▁term": 1996,
      "▁membuka": 1997,
      "eli": 1998,
      "angan.": 1999,
      "▁ril": 2000,
      "ekat.": 2001,
      "inggu": 2002,
      "imu.": 2003,
      "esikan": 2004,
      "estiv": 2005,
      "udian": 2006,
      "▁semakin": 2007,
      "bagian": 2008,
      "▁merenung": 2009,
      "▁Meng": 2010,
      "▁Maaf": 2011,
      "mu,": 2012,
      "mu?": 2013,
      "▁Eh,": 2014,
      "▁fiksi": 2015,
      "▁festiv": 2016,
      "▁sekelas": 2017,
      "▁menyegarkan": 2018,
      "▁menyambut": 2019,
      "▁tidak,": 2020,
      "ori": 2021,
      "orks": 2022,
      "▁gun": 2023,
      "▁suka,": 2024,
      "▁lucu": 2025,
      "omb": 2026,
      "▁wakt": 2027,
      "▁makan.": 2028,
      "▁sebenar": 2029,
      "▁sebelah": 2030,
      "▁sedikit*": 2031,
      "▁DIY": 2032,
      "entuh": 2033,
      "▁membantu,": 2034,
      "▁mau,": 2035,
      "▁buku.": 2036,
      "▁pasta": 2037,
      "▁bioskop": 2038,
      "▁tahu.": 2039,
      "engaruh": 2040,
      "-barang": 2041,
      "▁Lihat": 2042,
      "▁ide-ide": 2043,
      "▁menjelas": 2044,
      "▁sains": 2045,
      "▁dalam-d": 2046,
      "▁produk": 2047,
      "▁lain?": 2048,
      "▁kelas?": 2049,
      "▁seseorang": 2050,
      "▁kesehatan": 2051,
      "▁Ruang": 2052,
      "▁Yang": 2053,
      "ampilan": 2054,
      "▁lagi?": 2055,
      "▁masak": 2056,
      "▁tubuh": 2057,
      "▁pikiran.": 2058,
      "▁minati": 2059,
      "▁coba.": 2060,
      "▁game.": 2061,
      "-klub": 2062,
      "▁pelajaran.": 2063,
      "awarkan": 2064,
      "▁olahraga,": 2065,
      "▁klub-klub": 2066,
      "opcor": 2067,
      "▁*terlihat": 2068,
      "▁tsundere,": 2069,
      "▁semangat.": 2070,
      "▁orang-orang": 2071,
      "▁matahari": 2072,
      "▁sekarang,": 2073,
      "▁seni.": 2074,
      "▁fokus.": 2075,
      "▁pagi,": 2076,
      "▁pagi-pa": 2077,
      "▁berharga": 2078,
      "▁kegiatan.": 2079,
      "esain": 2080,
      "▁melakukannya": 2081,
      "-sama": 2082,
      "▁rumah?": 2083,
      "▁pantai?": 2084,
      "▁menang.": 2085,
      "▁besok,": 2086,
      "ostal": 2087,
      "▁kemudian": 2088,
      "▁tamannya": 2089,
      "▁bangun.": 2090,
      "▁menghabiskan": 2091,
      "▁apapun": 2092,
      "▁kantin,": 2093,
      "▁terlebih": 2094,
      "▁Menurutmu": 2095,
      "▁*Ter": 2096,
      "▁keren.": 2097,
      "yangkan": 2098,
      "▁keputus": 2099,
      "▁keras.": 2100,
      "▁telpon": 2101,
      "▁indah.": 2102,
      "▁visual": 2103,
      "▁denganmu?": 2104,
      "▁Kedua": 2105,
      "▁kompetisi": 2106,
      "▁menenangkan.": 2107,
      "▁Biar": 2108,
      "▁menggoda": 2109,
      "presikan": 2110,
      "ubah": 2111,
      "▁tinggi": 2112,
      "▁tinggal": 2113,
      "▁peduli*": 2114,
      "▁spesial.": 2115,
      "▁Film": 2116,
      "▁bahagia*": 2117,
      "▁beneran": 2118,
      "▁mister": 2119,
      "▁lancar": 2120,
      "▁instruk": 2121,
      "▁mengekspresikan": 2122,
      "▁*memandangmu": 2123,
      "▁pendapatmu": 2124,
      "jelasan": 2125,
      "▁detail": 2126,
      "▁pegun": 2127,
      "▁keluar": 2128,
      "▁cocok": 2129,
      "▁Kayaknya": 2130,
      "▁perbedaan": 2131,
      "ajahnya": 2132,
      "▁mengatasi": 2133,
      "▁bersenang-senang.": 2134,
      "▁diperlukan.": 2135,
      "gantung": 2136,
      "▁ujian": 2137,
      "▁kulakukan": 2138,
      "▁Akhirnya": 2139,
      "▁kekalah": 2140,
      "ustru": 2141,
      "▁mengakuinya": 2142,
      "▁pengertian*": 2143,
      "▁kesepi": 2144,
      "▁Ceritakan": 2145,
      "▁seharian": 2146,
      "wich": 2147,
      "▁umum": 2148,
      "▁sumber": 2149,
      "▁sandwich": 2150,
      "▁metode": 2151,
      "▁dahulu": 2152,
      "▁tambahan": 2153,
      "▁pekerjaan": 2154,
      "▁cantik": 2155,
      "▁cita-cita": 2156,
      "orkshop": 2157,
      "▁menjelaskan": 2158,
      "▁dalam-dalam": 2159,
      "opcorn": 2160,
      "▁pagi-pagi": 2161,
      "ostalgi": 2162,
      "▁instruksi": 2163,
      "-j": 2164,
      "-si": 2165,
      "-bagian": 2166,
      "Vir": 2167,
      "bicara": 2168,
      "ck": 2169,
      "car": 2170,
      "cam": 2171,
      "eal": 2172,
      "go": 2173,
      "gemb": 2174,
      "i?": 2175,
      "nal": 2176,
      "oor": 2177,
      "okum": 2178,
      "rib": 2179,
      "takan": 2180,
      "tarik": 2181,
      "uai": 2182,
      "vitas": 2183,
      "wist": 2184,
      "yur": 2185,
      "▁an": 2186,
      "▁es": 2187,
      "▁ob": 2188,
      "▁arah": 2189,
      "▁usah": 2190,
      "▁Vir": 2191,
      "enam": 2192,
      "enis": 2193,
      "enti": 2194,
      "erah": 2195,
      "erima": 2196,
      "▁sis": 2197,
      "▁sala": 2198,
      "▁somb": 2199,
      "▁bu": 2200,
      "▁bud": 2201,
      "▁malah": 2202,
      "angis": 2203,
      "▁kan": 2204,
      "▁kala": 2205,
      "▁kuat": 2206,
      "▁kop": 2207,
      "▁kali.": 2208,
      "aknya": 2209,
      "aksi": 2210,
      "aktivitas": 2211,
      "akukan.": 2212,
      "ara.": 2213,
      "arena": 2214,
      "▁dingin": 2215,
      "▁dekat.": 2216,
      "▁desain": 2217,
      "▁dokum": 2218,
      "inc": 2219,
      "▁tanya": 2220,
      "▁taj": 2221,
      "▁teg": 2222,
      "▁tatap": 2223,
      "▁twist": 2224,
      "emur": 2225,
      "iti": 2226,
      "itah": 2227,
      "▁poin": 2228,
      "▁popcorn": 2229,
      "uk.": 2230,
      "ukis": 2231,
      "ikel": 2232,
      "ika.": 2233,
      "ikasi": 2234,
      "▁As": 2235,
      "isik": 2236,
      "isal": 2237,
      "isti": 2238,
      "▁menak": 2239,
      "▁menya": 2240,
      "▁meningk": 2241,
      "▁menutup": 2242,
      "▁menetapkan": 2243,
      "▁aku!": 2244,
      "▁kita?": 2245,
      "▁jur": 2246,
      "▁jend": 2247,
      "▁justru": 2248,
      "▁jenis": 2249,
      "▁nih": 2250,
      "▁nakal": 2251,
      "▁nostalgi": 2252,
      "al*": 2253,
      "alin": 2254,
      "▁berada": 2255,
      "▁berolahraga": 2256,
      "▁berani": 2257,
      "▁bercanda": 2258,
      "▁beraktivitas": 2259,
      "umbuh": 2260,
      "▁lelah": 2261,
      "▁hit": 2262,
      "▁hangat": 2263,
      "▁hibur": 2264,
      "▁habis": 2265,
      "kan?": 2266,
      "▁memungkin": 2267,
      "▁memuj": 2268,
      "▁kegemb": 2269,
      "▁inter": 2270,
      "▁cek": 2271,
      "▁cep": 2272,
      "▁cobalah": 2273,
      "▁cod": 2274,
      "usan": 2275,
      "▁diba": 2276,
      "▁dimu": 2277,
      "▁digunakan": 2278,
      "timb": 2279,
      "▁Tenang": 2280,
      "ebak": 2281,
      "▁Katanya": 2282,
      "▁Karena": 2283,
      "▁terp": 2284,
      "▁terins": 2285,
      "▁membutuh": 2286,
      "▁membahas": 2287,
      "elu": 2288,
      "eluh": 2289,
      "▁ram": 2290,
      "▁ring": 2291,
      "▁rahas": 2292,
      "eksi": 2293,
      "ingatkan": 2294,
      "▁Sa": 2295,
      "▁Senang": 2296,
      "▁Sudah": 2297,
      "▁Siap": 2298,
      "esent": 2299,
      "uru.": 2300,
      "anya*": 2301,
      "▁sementara": 2302,
      "▁sempur": 2303,
      "▁pertanya": 2304,
      "▁peristi": 2305,
      "▁penjelasan": 2306,
      "etak": 2307,
      "uter": 2308,
      "utar": 2309,
      "▁Bisa": 2310,
      "▁Banyak": 2311,
      "▁Boleh": 2312,
      "▁Betul": 2313,
      "▁itu!": 2314,
      "akan?": 2315,
      "ajin": 2316,
      "ona": 2317,
      "▁Mat": 2318,
      "▁mengambil": 2319,
      "▁menggunakan": 2320,
      "▁teman.": 2321,
      "lah!": 2322,
      "▁Hm,": 2323,
      "▁gin": 2324,
      "▁atap": 2325,
      "▁atur": 2326,
      "▁wahana": 2327,
      "▁workshop": 2328,
      "▁bersemangat*": 2329,
      "▁nggak,": 2330,
      "▁awal": 2331,
      "▁bangga": 2332,
      "▁mencat": 2333,
      "▁mencapai": 2334,
      "▁*berjalan": 2335,
      "▁*bercanda": 2336,
      "▁Jalan": 2337,
